{
  "TEXTS": {
    "0": {
      "name": "Drive in the Desert, or simply DITD, is a creative pop-up that brings together artists and makers to explore unique products, discover personal and artistic journeys and create gifting experiences.",
      "link": "",
      "text": "DITD started out during an epic Drive In The Arizona Desert as a tribute to our mutual love for sustainable craft and genuine connections."
    },
    "1": {
      "name": "American Artist",
      "link": "www.instagram.com/american",
      "text": "Independent, woman owned, and based in San Francisco. Enriched with native Joshua tree botanicals, this desert-inspired mist refreshes, balances skin’s ph, and soothes. Aloe vera and wild-harvested yucca hydrate and calm the skin while white sage purifies."
    },
    "3": {
      "name": "Deep Gnome",
      "link": "www.instagram.com/deep.gnome",
      "text": "Enriched with native Joshua tree botanicals, this desert-inspired mist refreshes, balances skin’s ph, and soothes. Aloe vera and wild-harvested yucca hydrate and calm the skin while white sage purifies."
    },
    "2": {
      "name": "Gravel & Gold",
      "link": "www.instagram.com/gravel",
      "text": "A collection of functional ceramics and homeware rooted in folk craft and modern design. Independent, woman owned, and based in San Francisco. Enriched with native Joshua tree botanicals, this desert-inspired mist refreshes, balances skin’s ph, and soothes. Aloe vera and wild-harvested yucca hydrate and calm the skin while white sage purifies."
    },
    "4": {
      "name": "Portico Quartet",
      "link": "www.instagram.com/portico",
      "text": "Independent, woman owned, and based in San Francisco. Enriched with native Joshua tree botanicals, this desert-inspired mist refreshes, balances skin’s ph, and soothes. Aloe vera and wild-harvested yucca hydrate and calm the skin while white sage purifies."
    },
    "5": {
      "name": "Deep Gnome",
      "link": "www.instagram.com/deep.gnome",
      "text": "Enriched with native Joshua tree botanicals, this desert-inspired mist refreshes, balances skin’s ph, and soothes. Aloe vera and wild-harvested yucca hydrate and calm the skin while white sage purifies."
    }
  }
}